{
  "navbar": {
    "home": "Home",
    "about": "About",
    "services": "Services",
    "contact": "Contact Us",
    "projects": "Projects",
    "testimonials": "Testimonials"
  },
  "heroSection": {
    "phraseOne": "Accelerate your business growth with Planet Code",
    "phraseTwo": "Transform your business with Planet Code",
    "phraseThree": "Unlock new business opportunities with Planet Code",
    "phraseFour": "Build your organization's smarter future with Planet Code",
    "phraseFive": "Empower your business brand with Planet Code",
    "phraseSix": "Dominate your business industry with Planet Code",
    "phraseSeven": "Enhance your digital business brand with Planet Code",
    "message": "Empowering businesses with innovative software solutions, cutting-edge technology, and strategic expertise to drive growth and success."
  },
  "about": {
    "title": "Your Trusted Partner in Software Development",
    "paragraphOne": "we are your go-to partner for cutting-edge software development, specializing in crafting innovative solutions for web, mobile, and enterprise platforms. Whether you need a sleek, high-performance website, a robust business management system, or a custom software solution tailored to your unique requirements, we have the expertise to bring your vision to life. ",
    "paragraphTwo": "we believe that technology should be a catalyst for success. Our approach is deeply collaborative—we take the time to understand your challenges, goals, and ambitions, ensuring that our solutions not only meet your current needs but also empower your long-term vision. With a team of passionate developers, designers, and strategists, we combine creativity with technical excellence to deliver transformative software solutions that help businesses thrive in the digital era. Let’s innovate, grow, and redefine possibilities together"
  },
  "services": {
    "title": "Our Services",
    "customSoftware": {
      "title": "Custom Software",
      "description": "Tailored software solutions to enhance your business operations across all platforms."
    },
    "dynamicWebsite": {
      "title": "Dynamic Website",
      "description": "Engaging, responsive websites to elevate your online presence and captivate your audience."
    },
    "managementSystem": {
      "title": "Management System",
      "description": "Specialized systems for education, healthcare, and more."
    },
    "portfolio": {
      "title": "Portfolio",
      "description": "Showcase your work with elegant portfolio designs."
    },
    "innovativeDesign": {
      "title": "Innovative Design",
      "description": "Creative and modern design solutions that blend aesthetics with functionality."
    },
    "posSystems": {
      "title": "POS Systems",
      "description": "Customizable POS systems tailored to streamline operations for various industries."
    },
    "dataSolutions": {
      "title": "Data Solutions",
      "description": "Data-driven systems for better business decisions."
    },
    "cloudSolutions": {
      "title": "Cloud Solutions",
      "description": "Optimize infrastructure with scalable cloud solutions and automation, ensuring seamless deployment, security, and high availability."
    }
  },
  "projects": {
    "title": "Our Projects"
  },
  "testimonials": {
    "title": "What Our Clients Say",
    "paragraphOne": "I had the pleasure of working with Aung on the development of a Telegram mini app. His ability to take on tasks independently, without needing constant support, made a significant difference in our workflow. He approaches every challenge with a positive attitude, consistently looking for solutions and adapting to changes. Aung is reliable and a great team player. He communicates effectively and takes pride in his work. I truly appreciate his contributions and hope to work with him again in the future. ",
    "paragraphTwo": "Aung Kaung Myat is the most brilliant and motivated developer for our team. He is also a fast learner and can apply quickly in real projects. He is good at not only coding but also communicating with cross functional teams. I highly recommend him that he will be a great team member for you and he can contribute your business with his high skills.He is a valuable asset to any team, bringing not only technical proficiency but also a dedication to driving effective and efficient system developing. "
  },
  "technologies": {
    "title": "Innovate your business with the latest technologies"
  },
  "team": {
    "title": "Meet Our Professionals"
  },
  "contact": {
    "title": "Keep in Touch With Us",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send",
    "namePlaceholder": "Enter your name",
    "emailPlaceholder": "Enter your email",
    "messagePlaceholder": "Enter your message"
  },
  "footer": {
    "title": "Your Partner providing reliable software solutions"
  }
}
