{
  "navbar": {
    "home": "ပင်မစာမျက်နှာ",
    "about": "ကျွန်ုပ်တို့အကြောင်း",
    "services": "၀န်ဆောင်မှုများ",
    "contact": "ဆက်သွယ်ရန်",
    "projects": "လုပ်ငန်းများ",
    "testimonials": "အကြံပြုချက်များ"
  },
  "heroSection": {
    "phraseOne": "သင့်လုပ်ငန်း တိုးတက်မှုကို Planet Code နှင့်အတူ အရှိန်မြှင့်လိုက်ပါ",
    "phraseTwo": "သင့်လုပ်ငန်းကို Planet Code နှင့်အတူ ပြောင်းလဲပစ်လိုက်ပါ",
    "phraseThree": "အခွင့်အလမ်းအသစ်များကို Planet Code နှင့်အတူ ရှာဖွေလိုက်ပါ",
    "phraseFour": "ပိုမိုတောက်ပသော အနာဂတ်တစ်ခုကို Planet Code နှင့်အတူ တည်ဆောက်လိုက်ပါ",
    "phraseFive": "သင့်အမှတ်တံဆိပ်ကို Planet Code နှင့်အတူ အားဖြည့်လိုက်ပါ",
    "phraseSix": "သင့်လုပ်ငန်းနယ်ပယ်ကို Planet Code နှင့်အတူ လွှမ်းမိုးလိုက်ပါ",
    "phraseSeven": "သင့်ဒီဂျစ်တယ်အမှတ်တံဆိပ်ကို Planet Code နှင့်အတူ မြှင့်တင်လိုက်ပါ",
    "message": "တီထွင်ဆန်းသစ်သော ဆော့ဖ်ဝဲလ်ဖြေရှင်းနည်းများ၊ အဆင့်မြင့်နည်းပညာများနှင့် နည်းဗျူဟာကျကျ ကျွမ်းကျင်မှုတို့ဖြင့် လုပ်ငန်းများကို ကြီးထွား အောင်မြင်အောင် လုပ်ဆောင်ပေးလျက်ရှိပါသည်။"
  },
  "about": {
    "title": "ဆော့ဖ်ဝဲလ်နယ်ပယ်တွင် သင့်အတွက် ယုံကြည်စိတ်ချရသော မိတ်ဖက်အဖွဲ့အစည်း",
    "paragraphOne": "ကျွန်ုပ်တို့သည် ဝဘ်၊ မိုဘိုင်းနှင့် လုပ်ငန်းသုံးစနစ်များအတွက် အဆင့်မြင့်ဆော့ဖ်ဝဲလ်များဖန်တီးတည်ဆောက်ရေးတွင် အထူးကျွမ်းကျင်သော မိတ်ဖက်အဖွဲ့အစည်းဖြစ်ပါသည်။ သင့်လိုအပ်ချက်များနှင့်ကိုက်ညီသည့် အထူးစီမံဖန်တီးထားသော ဆော့ဖ်ဝဲလ်၊ စွမ်းဆောင်ရည်မြင့်မားသည့် ဝဘ်ဆိုဒ် သို့မဟုတ် လုပ်ငန်းစီမံခန့်ခွဲမှုစနစ်များ လိုအပ်ပါက ကျွန်ုပ်တို့၏ ကျွမ်းကျင်မှုဖြင့် သင့်အိပ်မက်ကို အမှန်တကယ်ဖြစ်လာစေရန် ကူညီပေးနိုင်ပါသည်။",
    "paragraphTwo": "နည်းပညာသည် အောင်မြင်မှုအတွက် အထောက်အကူဖြစ်သင့်သည်ဟု ကျွန်ုပ်တို့ယုံကြည်ပါသည်။ သင့်၏အခက်အခဲများ၊ ရည်မှန်းချက်များနှင့် မျှော်မှန်းချက်များကို နားလည်ရန် အချိန်ယူပြီး ပူးပေါင်းဆောင်ရွက်သည့် ချဉ်းကပ်မှုဖြင့် လက်ရှိလိုအပ်ချက်များကိုသာမက ရေရှည်မျှော်မှန်းချက်များကိုပါ အားဖြည့်ပေးနိုင်မည့် အဖြေများကို ဖန်တီးပေးလျက်ရှိပါသည်။ အပြည့်အဝစိတ်အားထက်သန်သော ဆော့ဖ်ဝဲလ်ဖန်တီးမှုဆိုင်ရာပညာရှင်များ၊ ဒီဇိုင်းနာများနှင့် နည်းဗျူဟာကျွမ်းကျင်သူများဖြင့် ဖွဲ့စည်းထားသော ကျွန်ုပ်တို့သည် ဖန်တီးမှုနှင့် နည်းပညာကျွမ်းကျင်မှုတို့ကို ပေါင်းစပ်ကာ ဒီဂျစ်တယ်ခေတ်တွင် လုပ်ငန်းများ ဖွံ့ဖြိုးတိုးတက်စေမည့် အပြောင်းအလဲဖြစ်ထွန်းစေသော ဆော့ဖ်ဝဲလ်အဖြေများကို ပေးစွမ်းလျက်ရှိပါသည်။ အတူတကွ ဆန်းသစ်တီထွင်ကာ အလားအလာရှိသောအောင်မြင်မှုများကို သတ်မှတ်ဖန်တီးကြပါစို့။"
  },
  "services": {
    "title": "ကျွန်ုပ်တို့ဧ။်၀န်ဆောင်မှုများ",
    "customSoftware": {
      "title": "စိတ်ကြိုက်ဖန်တီးထားသောဆော့ဖ်ဝဲလ်",
      "description": "သင့်လုပ်ငန်းလည်ပတ်မှုများကို ပလက်ဖောင်းအားလုံးတွင် အဆင့်မြှင့်တင်ပေးမည့် ဆော့ဖ်ဝဲလ်များ။"
    },
    "dynamicWebsite": {
      "title": "ဒိုင်းနမစ် ဝဘ်ဆိုဒ်",
      "description": "သင်၏အွန်လိုင်းတည်ရှိမှုကို မြှင့်တင်ရန်နှင့် သင့်ဖောက်သည်များကို ခေါ်ဆောင်ရန် ဆွဲဆောင်မှုရှိသော၊ တုံ့ပြန်မှုရှိသော ဝဘ်ဆိုက်များ။။"
    },
    "managementSystem": {
      "title": "စိတ်ကြိုက်စီမံခန့်ခွဲမှုစနစ်",
      "description": "ပညာရေး၊ ကျန်းမာရေးနှင့် အခြားနယ်ပယ်များအတွက် စိတ်ကြိုက်ဖန်တီးထားသောအထူးပြုစနစ်များ။"
    },
    "portfolio": {
      "title": "ပိုဖိုလ်လီယို ဝဘ်ဆိုဒ်",
      "description": "သင့်၏လုပ်ငန်းများ၊ သင့်လက်ရာများကို အဆင့်မြင့်ဒီဇိုင်းများဖြင့်ဖန်တီးထားသော ဝဘ်ဆိုဒ်များဖြင့် ပြသလိုက်ပါ။"
    },
    "innovativeDesign": {
      "title": "ဆန်းသစ်တီထွင်သောဒီဇိုင်း",
      "description": "ဆန်းသစ်တီထွင်မှုနှင့် အသုံးဝင်မှုကို ပေါင်းစပ်ထားသော ဖန်တီးမှုဆန်းသစ်သည့် ခေတ်မီ ဒီဇိုင်းများ။"
    },
    "posSystems": {
      "title": "POS စနစ်များ",
      "description": "လုပ်ငန်းအမျိုးမျိုးအတွက် လုပ်ငန်းလည်ပတ်မှုများကို ချောမွေ့စေရန် စိတ်ကြိုက်ပြင်ဆင်နိုင်သော POS စနစ်များ။"
    },
    "dataSolutions": {
      "title": "ဒေတာစနစ်များ",
      "description": "ပိုမိုကောင်းမွန်သော လုပ်ငန်းဆုံးဖြတ်ချက်များအတွက် ဒေတာအခြေပြုစနစ်များ။"
    },
    "cloudSolutions": {
      "title": "Cloud စနစ်များ",
      "description": "လုံခြုံရေးနှင့် အမြဲတမ်းရရှိနိုင်မှုတို့ကို သေချာစေသည့် စကေးချဲ့နိုင်သော Cloud စနစ်များ၊ အလိုအလျောက်စနစ်များဖြင့် သင့်လုပ်ငန်းကို အဆင့်မြှင့်တင်လိုက်ပါ။"
    }
  },
  "projects": {
    "title": "ကျွန်ုပ်တို့၏လုပ်ငန်းများ"
  },
  "testimonials": {
    "title": "အကြံပြုချက်များ",
    "paragraphOne": "Aung နှင့် Telegram mini app တစ်ခုဖွံ့ဖြိုးတိုးတက်စေခြင်းတွင် ပူးပေါင်းလက်တွေ့လုပ်ကိုင်ခြင်းသည် ငါ့အတွက် ပျော်ရွှင်မှုဖြစ်ခဲ့သည်။ သူသည် အမြဲတမ်းပံ့ပိုးမှုမလိုဘဲ တာဝန်များကို တစ်ကိုယ်တည်း လုပ်ကိုင်နိုင်စွမ်းရှိသည်၊ ၎င်းသည် ကျွန်ုပ်တို့၏ အလုပ်အတောင့်အယှက်ကို အရေးပါသောကွဲပြားမှုတစ်ခု ဖြစ်စေခဲ့သည်။ သူသည် တိုက်ခိုက်မှုတိုင်းကို အပြိုင်အဆိုင်နှင့် နည်းလမ်းရှာဖွေရန် အမြဲကြိုးပမ်းပြီး ပြောင်းလဲမှုများနှင့် ကိုက်ညီမှုများကို လိုက်လျောညီထွေဖြစ်စေသည်။ Aung သည် ယုံကြည်စိတ်ချရသူဖြစ်ပြီး အဖွဲ့အစည်းတစ်ခုတွင် လွန်စွာ အရေးပါသော အဖွဲ့ဝင်တစ်ဦး ဖြစ်သည်။ သူသည် ထိရောက်သော ဆက်သွယ်မှုများ ပြုလုပ်ပြီး သူ့အလုပ်ကို အကျိုးပြုစွာ လုပ်ဆောင်သည့်သူ ဖြစ်သည်။ ကျွန်ုပ်သည် သူ၏ အထောက်အကူများကို အမှန်တကယ် အကျေးဇူးတင်ပြီး များမကြာခင် အတူ လုပ်ကိုင်နိုင်မည်ဟု မျှော်လင့်ပါသည်။ ",
    "paragraphTwo": "Aung Kaung Myat သည် ကျွန်ုပ်တို့၏ အဖွဲ့အတွက် အရမ်း တောက်လျှောက်သော နှင့် လှုပ်ရှားမှုရှိသော Developer ဖြစ်သည်။ သူသည် လေ့လာရန် အချိန်တိုင်း တက်တူးပြီး လုပ်ငန်းစဉ်များတွင် လျင်မြန်စွာ အသုံးချနိုင်သည်။ သူသည် ကုဒ်ရေးခြင်းသာမက အလုပ်အဖွဲ့အမျိုးမျိုးနှင့် ဆက်သွယ်မှုရင်းနှီးမှုရှိသူလည်း ဖြစ်သည်။ ငါသူကို အထူးစိုက်စား၍ မိမိ၏ အရည်အချင်းမြင့်မားသော Developer ဖြစ်သည်ဟု အကြံပြုပါသည်။ သူသည် နည်းပညာစွမ်းရည်အမြင့်များဖြင့် သင့်စီးပွားရေးကို ထောက်ပံ့ပေးနိုင်သည့် အဖွဲ့ဝင်တစ်ဦး ဖြစ်စေသည်။ သူသည် အဖွဲ့တစ်ခုတွင် အကောင်းဆုံး အသုံးချနိုင်သော ဝါရင့်လူသားတစ်ဦး ဖြစ်သည်၊ မဟုတ်ရင်၊ အကောင်းဆုံးနည်းပညာနှင့် စွမ်းဆောင်မှုတွဲဖက်ပြီး သင်၏စီးပွားရေးလည်ပတ်မှုကို ထိရောက်စွာ ဆောင်ရွက်နိုင်ပါသည်။ "
  },
  "technologies": {
    "title": "နောက်ဆုံးပေါ်နည်းပညာများဖြင့် သင့်လုပ်ငန်းကို ဆန်းသစ်တီထွင်လိုက်ပါ"
  },
  "team": {
    "title": "ကျွန်ုပ်တို့၏ ကျွမ်းကျင်ပညာရှင်များ"
  },
  "contact": {
    "title": "ကျွန်ုပ်တို့နှင့် ယခုပဲ ဆက်သွယ်လိုက်ပါ",
    "name": "အမည်",
    "email": "အီးမေးလ်",
    "message": "မက်ဆေ့ခ်ျ",
    "send": "ပို့ရန်",
    "namePlaceholder": "သင်၏အမည်ကို ရိုက်ထည့်ပါ",
    "emailPlaceholder": "သင်၏အီးမေးလ်ကို ရိုက်ထည့်ပါ",
    "messagePlaceholder": "သင်၏မက်ဆေ့ခ်ျကို ရိုက်ထည့်ပါ"
  },
  "partner": {
    "title": "ကျွန်ုပ်တို့၏ တန်ဖိုးထားရသော စီးပွားရေး မိတ်ဖက်များ",
    "learnMore": "သိရှိရန်"
  },
  "footer": {
    "title": "ယုံကြည်စိတ်ချရသော ဆော့ဖ်ဝဲဖြေရှင်းချက်များ ပံ့ပိုးပေးနေသောသင့်၏မိတ်ဖက်"
  }
}
