{
  "navbar": {
    "home": "หน้าหลัก",
    "about": "เกี่ยวกับเรา",
    "services": "บริการ",
    "contact": "ติดต่อเรา",
    "projects": "โครงการ",
    "testimonials": "คำรับรอง"
  },
  "heroSection": {
    "phraseOne": "เร่งการเติบโตของธุรกิจคุณด้วย Planet Code",
    "phraseTwo": "เปลี่ยนธุรกิจคุณด้วย Planet Code",
    "phraseThree": "เปิดโอกาสทางธุรกิจใหม่ด้วย Planet Code",
    "phraseFour": "สร้างอนาคตที่ชาญฉลาดให้องค์กรคุณด้วย Planet Code",
    "phraseFive": "เสริมพลังให้แบรนด์ธุรกิจคุณด้วย Planet Code",
    "phraseSix": "ก้าวนำในอุตสาหกรรมธุรกิจด้วย Planet Code",
    "phraseSeven": "ยกระดับแบรนด์ธุรกิจดิจิทัลคุณด้วย Planet Code",
    "message": "เสริมพลังให้ธุรกิจด้วยโซลูชันซอฟต์แวร์นวัตกรรม เทคโนโลยีล้ำสมัย และความเชี่ยวชาญเชิงกลยุทธ์เพื่อขับเคลื่อนการเติบโตและความสำเร็จ"
  },
  "about": {
    "title": "พันธมิตรที่เชื่อถือได้ในการพัฒนาซอฟต์แวร์",
    "paragraphOne": "เราเป็นพันธมิตรที่คุณสามารถไว้วางใจในการพัฒนาซอฟต์แวร์ล้ำสมัย โดยเฉพาะการสร้างโซลูชันนวัตกรรมสำหรับแพลตฟอร์มเว็บ มือถือ และองค์กร ไม่ว่าคุณต้องการเว็บไซต์ที่สวยงามและมีประสิทธิภาพสูง ระบบจัดการธุรกิจที่แข็งแกร่ง หรือโซลูชันซอฟต์แวร์ที่ปรับแต่งตามความต้องการเฉพาะของเรา เรามีความเชี่ยวชาญที่จะทำให้วิสัยทัศน์ของคุณเป็นจริง",
    "paragraphTwo": "เราเชื่อว่าเทคโนโลยีควรเป็นตัวเร่งสู่ความสำเร็จ วิธีการของเราเป็นการทำงานร่วมกันอย่างลึกซึ้ง - เราใช้เวลาเพื่อทำความเข้าใจความท้าทาย เป้าหมาย และความมุ่งมั่นของคุณ เพื่อให้แน่ใจว่าโซลูชันของเราไม่เพียงตอบสนองความต้องการปัจจุบัน แต่ยังเสริมสร้างวิสัยทัศน์ระยะยาวของคุณ ด้วยทีมงานที่ประกอบด้วยนักพัฒนา นักออกแบบ และนักกลยุทธ์ที่มีความหลงใหล เรารวมความคิดสร้างสรรค์กับความเป็นเลิศทางเทคนิคเพื่อส่งมอบโซลูชันซอฟต์แวร์ที่เปลี่ยนแปลงได้ ซึ่งช่วยให้ธุรกิจเติบโตในยุคดิจิทัล มาสร้างนวัตกรรม เติบโต และนิยามความเป็นไปได้ใหม่ๆ ร่วมกัน"
  },
  "services": {
    "title": "บริการของเรา",
    "customSoftware": {
      "title": "ซอฟต์แวร์กำหนดเอง",
      "description": "โซลูชันซอฟต์แวร์ที่ปรับแต่งเพื่อเพิ่มประสิทธิภาพการดำเนินธุรกิจของคุณ across all platforms."
    },
    "dynamicWebsite": {
      "title": "เว็บไซต์ไดนามิก",
      "description": "เว็บไซต์ที่ตอบสนองได้ดึงดูดเพื่อยกระดับการมีอยู่ทางออนไลน์และดึงดูดผู้ชมของคุณ"
    },
    "managementSystem": {
      "title": "ระบบจัดการ",
      "description": "ระบบเฉพาะทางสำหรับการศึกษา การดูแลสุขภาพ และอื่นๆ"
    },
    "portfolio": {
      "title": "ผลงาน",
      "description": "แสดงผลงานของคุณด้วยการออกแบบพอร์ตโฟลิโอที่สง่างาม"
    },
    "innovativeDesign": {
      "title": "การออกแบบนวัตกรรม",
      "description": "โซลูชันการออกแบบที่สร้างสรรค์และทันสมัยซึ่งผสมผสานสุนทรียภาพกับฟังก์ชันการทำงาน"
    },
    "posSystems": {
      "title": "ระบบ POS",
      "description": "ระบบ POS ที่ปรับแต่งได้ เพื่อเพิ่มประสิทธิภาพการทำงานสำหรับธุรกิจหลากหลายประเภท"
    },
    "dataSolutions": {
      "title": "โซลูชันข้อมูล",
      "description": "ระบบที่ขับเคลื่อนด้วยข้อมูลเพื่อการตัดสินใจทางธุรกิจที่ดีขึ้น"
    },
    "cloudSolutions": {
      "title": "โซลูชันคลาวด์",
      "description": "เพิ่มประสิทธิภาพโครงสร้างพื้นฐานด้วยโซลูชันคลาวด์ที่ปรับขนาดได้และระบบอัตโนมัติ เพื่อให้มั่นใจในการใช้งานที่ราบรื่น ความปลอดภัย และความพร้อมใช้งานสูง"
    }
  },
  "projects": {
    "title": "โครงการของเรา"
  },
  "testimonials": {
    "title": "สิ่งที่ลูกค้าของเราพูด",
    "paragraphOne": "ฉันมีโอกาสได้ทำงานกับ Aung ในการพัฒนาแอป mini บน Telegram ความสามารถของเขาที่จะทำงานได้อย่างอิสระโดยไม่ต้องการการสนับสนุนอย่างต่อเนื่อง ทำให้เกิดความแตกต่างอย่างมีนัยสำคัญในกระบวนการทำงานของเรา เขาเข้าสู่ทุกความท้าทายด้วยทัศนคติเชิงบวก มองหาวิธีแก้ไขและปรับตัวต่อการเปลี่ยนแปลงอย่างสม่ำเสมอ Aung เป็นคนที่เชื่อถือได้และเป็นผู้เล่นในทีมที่ยอดเยี่ยม เขาสื่อสารอย่างมีประสิทธิภาพและภาคภูมิใจในงานของเขา ฉันชื่นชมในผลงานของเขาอย่างแท้จริงและหวังว่าจะได้ทำงานกับเขาอีกในอนาคต",
    "paragraphTwo": "Aung Kaung Myat เป็นนักพัฒนาที่ยอดเยี่ยมและมีแรงจูงใจสูงสุดสำหรับทีมของเรา เขายังเป็นผู้ที่เรียนรู้เร็วและสามารถนำไปใช้ในโครงการจริงได้อย่างรวดเร็ว เขาไม่เพียงแต่เก่งในการเขียนโค้ด แต่ยังเก่งในการสื่อสารกับทีมข้ามหน้าที่อีกด้วย ฉันขอแนะนำเขาอย่างสูงว่าเขาจะเป็นสมาชิกทีมที่ยอดเยี่ยมสำหรับคุณและเขาสามารถมีส่วนร่วมในธุรกิจของคุณด้วยทักษะสูงของเขา เขาเป็นทรัพยากรที่มีค่าสำหรับทีมใดๆ นำมาซึ่งไม่เพียงแต่ความเชี่ยวชาญทางเทคนิค แต่ยังรวมถึงความทุ่มเทในการขับเคลื่อนระบบที่มีประสิทธิภาพและประสิทธิผล"
  },
  "technologies": {
    "title": "สร้างนวัตกรรมให้ธุรกิจด้วยเทคโนโลยีล่าสุด"
  },
  "team": {
    "title": "พบกับผู้เชี่ยวชาญของเรา"
  },
  "contact": {
    "title": "ติดต่อเรา",
    "name": "ชื่อ",
    "email": "อีเมล",
    "message": "ข้อความ",
    "send": "ส่ง",
    "namePlaceholder": "กรอกชื่อของคุณ",
    "emailPlaceholder": "กรอกอีเมลของคุณ",
    "messagePlaceholder": "กรอกข้อความของคุณ"
  },
  "footer": {
    "title": "พันธมิตรของคุณที่ให้โซลูชันซอฟต์แวร์ที่เชื่อถือได้"
  }
}
